  <header class="header">
    <div class="header-name">MEGA-SKILL</div>
    <div class="header-nav">
      <button class="btn">Подать заявку</button>
    </div>
  </header>
  <main class="main">
      <div class="main-logo">
          <name>MEGA-SKILL</name>
          <sity>Санкт-Петербург</sity>
      </div>
      <h1>Подбор квалифицированных специалистов в области судостроения</h1>
      <p>Наш ресурс занимается поиском высокооплачиваемой работы в соответствии с вашей квалификацией!
      Высокая оплата труда достигается за счет сокращения издержек, а не экономии на труде сотрудников.
      На данный момент минимальная оплата труда для соискателя составила 500 рублей в час</p>
  </main>
